Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/NotificationsSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# NOTIFICATION_LIST_DISPLAY_STYLE_FOOTER
source: Choose the default for how notifications appear.
ar: اختر الطريقة الافتراضية لظهور الإشعارات.
bg: Изберете как да се появяват известията по подразбиране.
ca: Tria com es mostraran per omissió les notificacions.
cs: Vyberte výchozí způsob zobrazování oznámení.
da: Vælg, hvordan notifikationer som standard vises.
de: Wähle einen Standard für die Darstellung von Mitteilungen aus.
el: Επιλέξτε τον προεπιλεγμένο τρόπο εμφάνισης των γνωστοποιήσεων.
es: Elige cómo se mostrarán las notificaciones por omisión.
es_us: Selecciona cómo quieres que se muestren las notificaciones de forma predeterminada.
fi: Valitse, miten ilmoitukset näkyvät oletuksena.
fr: Choisissez l’affichage par défaut des notifications.
fr_ca: Choisissez l’affichage par défaut des notifications.
he: ניתן לבחור את האופן שבו עדכונים יופיעו כברירת מחדל.
hi: सूचनाएँ प्रदर्शित किए जाने का डिफ़ॉल्ट तरीक़ा चुनें।
hr: Odaberite standardni način prikazivanja obavijesti.
hu: Válassza ki az értesítések megjelenítésének alapértelmezett módját.
id: Pilih default untuk bagaimana pemberitahuan muncul.
it: Scegli il modo in cui le notifiche vengono mostrate di default.
ja: デフォルトの通知の表示方法を選択してください。
kk: Әдепкі бойынша хабарландырулардың көрсетілу жолын таңдаңыз.
ko: 알림을 기본적으로 어떻게 표시할지 선택하십시오.
lt: Pasirinkite numatytąjį pranešimų rodymo būdą.
ms: Pilih lalai untuk cara pemberitahuan kelihatan.
nl: Kies de standaard voor hoe meldingen worden weergegeven.
no: Velg hvordan varslinger skal vises som standard.
pl: Wybierz domyślny sposób wyświetlania powiadomień.
pt_br: Escolha o padrão de aparência das notificações.
pt_pt: Escolha o modo de apresentação predefinido das notificações.
ro: Alegeți opțiunea implicită pentru afișarea notificărilor.
ru: Выберите способ отображения уведомлений по умолчанию.
sk: Vyberte predvolené zobrazenie hlásení.
sl: Izberite, kako bodo privzeto prikazana obvestila.
sv: Välj förval för hur notiser visas.
th: เลือกค่าเริ่มต้นสำหรับการแสดงการแจ้งเตือน
tr: Bildirimlerin saptanmış olarak nasıl görüneceğini seçin.
uk: Виберіть типовий стиль відображення сповіщень.
vi: Chọn cách xuất hiện mặc định cho các thông báo.
zh_cn: 选取通知的默认显示方式。
zh_hk: 選擇通知的預設顯示方式。
zh_tw: 選擇通知的預設顯示方式。

# SPOKEN_NOTIFICATIONS_APP_OPTIONS_TIME_SENSITIVE
source: Time Sensitive Notifications
ar: الإشعارات العاجلة
bg: Неотложни известия
ca: Notificacions rellevants
cs: Neodkladná oznámení
da: Tidsfølsomme notifikationer
de: Dringliche Mitteilungen
el: Χρονοευαίσθητες γνωστοποιήσεις
es: Notificaciones importantes
es_us: Notificaciones urgentes
fi: Aikaherkät ilmoitukset
fr: Notifications urgentes
fr_ca: Notifications urgentes
he: עדכונים רגישים לזמן
hi: टाइम सेंसटिव सूचनाएँ
hr: Vremenski osjetljive obavijesti
hu: Időérzékeny értesítések
id: Pemberitahuan Sensitif Waktu
it: Notifiche urgenti
ja: 即時通知
kk: Шұғыл хабарландырулар
ko: 긴급한 알림
lt: Nuo laiko priklausantys pranešimai
ms: Pemberitahuan Sensitif Masa
nl: Tijdgevoelige meldingen
no: Tidskritiske varslinger
pl: Pilne powiadomienia
pt_br: Notificações Relevantes
pt_pt: Notificações importantes
ro: Notificări urgente
ru: Неотложные уведомления
sk: Neodkladné hlásenia
sl: Časovno občutljiva obvestila
sv: Tidskänsliga notiser
th: การแจ้งเตือนที่สำคัญต่อเวลา
tr: Zamana Duyarlı Bildirimler
uk: Термінові сповіщення
vi: Thông báo gấp
zh_cn: 即时通知
zh_hk: 時效性通知
zh_tw: 具時效性的通知

source: Empty
ar: فارغ
bg: Празно
ca: Buit
cs: Prázdné
da: Tom
de: Leer
el: Κενό
es: Vacío
es_us: Vacía
fi: Tyhjä
fr: Vide
fr_ca: Vide
he: ריק
hi: ख़ाली
hr: Prazno
hu: Üres
id: Kosong
it: Vuota
ja: 空
kk: Бос
ko: 비어 있음
lt: Tuščia
ms: Kosong
nl: Leeg
no: Tøm
pl: Puste
pt_br: Vazio
pt_pt: Vazio
ro: Nimic
ru: Пусто
sk: Prázdne
sl: Prazno
sv: Tom
th: ว่างเปล่า
tr: Boş
uk: Пусто
vi: Trống
zh_cn: 无内容
zh_hk: 空白
zh_tw: 空白

# SPOKEN_NOTIFICATIONS_CARPLAY_ANNOUNCE_MESSAGES_FOOTER_DISABLED
source: Siri can announce and read new messages.
ar: بإمكان Siri الإعلان عن الرسائل الجديدة وقراءتها.
bg: Siri може да оповестява и да прочита нови съобщения.
ca: Siri pot anunciar i llegir els missatges nous.
cs: Siri může oznamovat a číst nové zprávy.
da: Siri kan meddele og læse nye beskeder højt.
de: Siri kann neue Nachrichten ankündigen und vorlesen.
el: Το Siri μπορεί να ανακοινώνει και να διαβάζει τα νέα μηνύματα.
es: Siri puede anunciar y leer los mensajes nuevos.
es_us: Siri puede anunciar y leer los mensajes nuevos.
fi: Siri voi ilmoittaa ja lukea uudet viestit ääneen.
fr: Siri peut annoncer et lire les nouveaux messages.
fr_ca: Siri peut annoncer et lire les nouveaux messages.
he: ל-Siri יש אפשרות להכריז על הודעות חדשות ולהקריא אותן.
hi: Siri द्वारा नए संदेशों की घोषणा की जा सकती है और उन्हें पढ़ा जा सकता है।
hr: Siri može najaviti i pročitati nove poruke.
hu: Siri képes bejelenteni és felolvasni az új üzeneteket.
id: Siri dapat mengumumkan dan membaca pesan baru.
it: Siri può avvisarti della ricezione di nuovi messaggi e leggerli.
ja: Siriは新着メッセージを読み上げることができます。
kk: Siri көмекшісі жаңа хабарларды жариялап, оқи алады.
ko: Siri가 새로운 메시지를 읽어줄 수 있습니다.
lt: „Siri“ gali paskelbti ir perskaityti naujas žinutes.
ms: Siri boleh mengumumkan dan membaca mesej baharu.
nl: Siri kan nieuwe berichten aankondigen en lezen.
no: Siri kan kunngjøre og lese opp nye meldinger.
pl: Siri może ogłaszać nowe wiadomości i odczytywać ich treść.
pt_br: A Siri pode anunciar e ler novas mensagens.
pt_pt: Siri pode anunciar e ler as mensagens que receber.
ro: Siri poate anunța și citi mesajele noi.
ru: Siri может объявлять и зачитывать новые сообщения.
sk: Siri vám môže oznamovať a čítať nové správy.
sl: Siri lahko najavi in prebere nova sporočila.
sv: Siri kan tillkännage och läsa upp nya meddelanden.
th: Siri สามารถอ่านออกเสียงและอ่านข้อความใหม่ได้
tr: Siri yeni mesajları duyurabilir ve okuyabilir.
uk: Siri може читати вголос нові повідомлення.
vi: Siri có thể thông báo và đọc các tin nhắn mới.
zh_cn: Siri可播报和朗读新信息。
zh_hk: Siri可廣播並讀出新訊息。
zh_tw: Siri可播報和朗讀新訊息。

# PI_RM_FM_GROUP_FOOTER_TEXT
source: Remind Me, Favorites and Primary Inbox Settings will override all other Mail notification settings.
ar: إعدادات "تذكيري" و"المفضلة" و"صندوق الوارد الأساسي" ستتجاوز كل إعدادات إشعارات البريد الأخرى.
bg: Настройките на пощенските кутии Напомни ми, Любими и Основна входяща поща ще отменят всички други настройки на известия за Поща.
ca: La configuració de les bústies favorites, Principal i Recorda‑m’ho substituirà la resta d’opcions de les notificacions del correu.
cs: Nastavení pro funkci Připomenout, oblíbené schránky a primární schránku příchozí pošty má přednost před jakýmkoli jiným nastavením oznámení v aplikaci Mail.
da: Indstillingerne til Påmind mig, Favoritter og den primære indbakke tilsidesætter alle andre notifikationsindstillinger i Mail.
de: Die Einstellungen für „Erinnerung“, „Favoriten“ und „Primärer Posteingang“ heben alle anderen Mitteilungseinstellungen für „Mail“ auf.
el: Οι ρυθμίσεις Υπενθύμισης, Αγαπημένων και Κύριας θυρίδας θα παρακάμψουν όλες τις άλλες ρυθμίσεις γνωστοποιήσεων Mail.
es: Los ajustes de los recordatorios, de los buzones favoritos y del buzón Principal reemplazarán el resto de ajustes de notificaciones de Mail.
es_us: La configuración de recordatorios, favoritos y buzón principal reemplazará el resto de la de las notificaciones de Mail.
fi: Muistuta minua-, suosikkien ja Tärkeät-postilaatikon asetukset ohittavat kaikki muut Mailin ilmoitusasetukset.
fr: Les réglages Rappel, Favoris et « Boîte de réception principale » remplaceront tous ceux des autres notifications de Mail.
fr_ca: Les réglages Me le rappeler, Favorites et Boîte de réception principale remplaceront tous les autres réglages de notifications de Mail.
he: ההגדרות של ״קבלת תזכורת״, ״מועדפים״ ו״תיבת הדואר הראשית״ יגברו על כל ההגדרות האחרות של עדכונים מ״דואר״.
hi: मुझे याद दिलाएँ, पसंदीदा और प्राथमिक इनबॉक्स सेटिंग्ज़ अन्य मेल सूचना सेटिंग्ज़ का स्थान ले लेंगी।
hr: Postavke za podsjetnike, omiljene stavke i primarni dolazni pretinac poništit će druge postavke za e-mail obavijesti.
hu: Az Emlékeztetés, a Kedvencek és az Elsődleges bejövő postafiók beállításai felülbírálják a Mail minden egyéb értesítési beállítását.
id: Pengaturan Ingatkan Saya, Favorit, dan Inbox Utama akan menimpa semua pengaturan pemberitahuan Mail lainnya.
it: Le impostazioni relative alle email da ricordare, ai preferiti e alla casella in entrata principale avranno la priorità su tutte le altre impostazioni di notifica di Mail.
ja: “リマインダー”、“よく使う項目”、および“主要”の受信トレイの設定はその他すべての“メール”の通知設定より優先されます。
kk: «Есіме салу», «Таңдаулылар» және «Негізгі кіріс жәшігі» реттеулері барлық басқа «Пошта» хабарландыруы реттеуін алмастырады.
ko: 나중에 보기, 즐겨찾기 및 우선 순위 받은 편지함 설정은 다른 Mail 알림 설정보다 우선시됩니다.
lt: „Priminti man“, „Mėgstama“ ir „Pagrindinių gautųjų“ nustatymai turės pirmenybę prieš visus kitus „Mail“ pranešimų nustatymus.
ms: Seting Ingatkan Saya, Kegemaran dan Peti Mel Utama akan menggantikan semua seting pemberitahuan Mail yang lain.
nl: De instellingen voor 'Herinnering', favorieten en de postbus 'Belangrijk' krijgen voorrang boven alle andere instellingen voor Mail-meldingen.
no: Innstillinger for Påminn meg, Favoritter og Primært-innboks overstyrer alle andre innstillinger for e‑postvarsling.
pl: Ustawienia funkcji Przypomnij, ulubionych skrzynek i głównej skrzynki Przychodzące zastąpią wszystkie inne ustawienia powiadomień aplikacji Poczta.
pt_br: Os Ajustes de Lembre‑me, Favoritos e Caixa de Entrada Principal substituirão todos os outros ajustes de notificações do Mail.
pt_pt: As definições de Lembrar, Favoritos e Principal substituem todas as outras definições de notificação do Mail.
ro: Configurările Reamintire, Favorite și “Cutie poștală principală” vor suprascrie toate celelalte configurări de notificare din Mail.
ru: Настройки «Напомнить», «Избранное» и «Основной ящик для входящей почты» заменят все прочие настройки уведомлений Почты.
sk: Nastavenia Pripomenúť, Obľúbené a Primárna schránka Prijaté majú prednosť pred ostatnými nastaveniami hlásení Mailu.
sl: Nastavitve možnosti Opomni me, Priljubljeno in Primarna mapa Prejeto bodo preglasile vse druge nastavitve obvestil aplikacije Pošta.
sv: Inställningar för påminnelser, favoriter och den primära inkorgen förbigår alla andra notisinställningar för Mail.
th: การตั้งค่าเตือนฉัน รายการโปรด และกล่องเข้าหลักจะใช้แทนการตั้งค่าการแจ้งเตือนของเมลอื่นทั้งหมด
tr: Anımsat, Favoriler ve Birincil Gelen Kutusu ayarları, diğer tüm Mail bildirim ayarlarını geçersiz kılar.
uk: Параметри скриньок «З нагадуванням», «Улюблені» й «Важливі вхідні» переважатимуть усі інші параметри сповіщень Пошти.
vi: Cài đặt Nhắc tôi, Mục ưa thích và Hộp thư đến chính sẽ thay thế tất cả các cài đặt thông báo Mail khác.
zh_cn: “提醒我”、“个人收藏”和“主要收件箱”设置优先于“邮件”通知的所有其他设置。
zh_hk: 「提醒我」、「喜好信箱」和「主要」收件箱設定會覆蓋所有的「郵件」通知設定。
zh_tw: 「提醒我」、「喜好項目」和「主要收件匣」設定會覆蓋所有其他的「郵件」通知設定。

# PERSISTENT_BANNER_EXPLANATION
source: Persistent banners require an action before proceeding.
ar: تتطلب الشعارات المستمرة أخذ إجراء قبل الاستمرار.
bg: Постоянните ленти изискват действие, преди продължаване.
ca: Els bàners persistents requereixen una acció abans de continuar.
cs: Trvalá upozornění vyžadují před pokračováním uživatelský zásah.
da: Vedvarende bannere kræver en handling, før du fortsætter.
de: Dauerhafte Banner erfordern eine Aktion, um fortfahren zu können.
el: Τα μόνιμα μπάνερ απαιτούν εκτέλεση ενέργειας για συνέχιση.
es: Las tiras permanentes requieren interacción del usuario.
es_us: Las tiras persistentes requieren una acción para poder continuar.
fi: Pysyvät bannerit edellyttävät toimintaa ennen jatkamista.
fr: Les bannières persistantes nécessitent une action de votre part.
fr_ca: Les bannières persistantes requièrent une action pour continuer.
he: נדרשת פעולה כדי להמשיך כאשר מוצגים באנרים קבועים.
hi: आगे बढ़ने के लिए स्थायी बैनर पर कुछ क्रिया करनी आवश्यक होती है।
hr: Trajni baneri zahtijevaju postupak prije nastavka.
hu: Az állandó szalagcímeknek felhasználói beavatkozásra van szüksége a folytatás előtt.
id: Spanduk Tetap memerlukan tindakan sebelum melanjutkan.
it: I banner permanenti richiedono un’interazione da parte dell’utente.
ja: 持続的なバナーは、元の操作に戻る前に確認が要求されます。
kk: Тұрақты баннерлер жалғастыру алдында әрекет етуді сұрайды.
ko: 지속적으로 표시되는 배너는 동작을 취해야만 다음 단계로 진행합니다.
lt: Reikia atlikti veiksmą su nuolatinėmis reklaminėmis juostomis, kad būtų galima tęsti.
ms: Sepanduk berterusan memerlukan tindakan sebelum meneruskan.
nl: Bij blijvende stroken is een handeling vereist voordat je verder kunt gaan.
no: Vedvarende varsler krever handling før du går videre.
pl: Banery stałe wymagają reakcji z Twojej strony.
pt_br: Os banners persistentes requerem uma ação antes de continuar.
pt_pt: As faixas persistentes requerem uma ação da parte do utilizador.
ro: Bannerele persistente necesită o acțiune pentru a continua.
ru: Постоянные баннеры требуют действия перед продолжением работы.
sk: Trvalé bannery vyžadujú pred pokračovaním zásah užívateľa.
sl: Pri vztrajnih pasicah morate pred nadaljevanjem izvesti dejanje.
sv: Beständiga banderoller kräver en åtgärd innan du kan gå vidare.
th: ป้ายประกาศโต้ตอบต้องการการทำงานก่อนดำเนินการ
tr: Kalıcı başlıklar ilerlemek için bir eylem gerektirir.
uk: Сталі банери вимагають дії для продовження.
vi: Biểu ngữ ổn định yêu cầu một tác vụ trước khi tiếp tục.
zh_cn: “持续”横幅需要相应操作才能继续。
zh_hk: 「持續」橫額需要選擇動作才能繼續。
zh_tw: 「持續」橫幅需要選擇動作才能繼續。

source: Sounds
ar: أصوات
bg: Звуци
ca: Sons
cs: Zvuky
da: Lyde
de: Töne
el: Ήχοι
es: Sonidos
es_us: Sonidos
fi: Äänet
fr: Sons
fr_ca: Sons
he: צלילים
hi: ध्वनियाँ
hr: Zvukovi
hu: Hangok
id: Bunyi
it: Suoni
ja: サウンド
kk: Дыбыстар
ko: 사운드
lt: Garsai
ms: Bunyi
nl: Geluiden
no: Lyder
pl: Dźwięki
pt_br: Sons
pt_pt: Sons
ro: Sunete
ru: Звуки
sk: Zvuky
sl: Zvoki
sv: Ljud
th: เสียง
tr: Sesler
uk: Звуки
vi: Âm thanh
zh_cn: 声音
zh_hk: 聲音
zh_tw: 聲音

# SCHEDULED_DELIVERY_ONBOARDING_DEFER_SETUP
source: Set Up Later
ar: الإعداد لاحقًا
bg: Настройване по-късно
ca: Configura més tard
cs: Nastavit později
da: Indstil senere
de: Später konfigurieren
el: Διαμόρφωση αργότερα
es: Configurar más tarde
es_us: Configurar más tarde
fi: Ota käyttöön myöhemmin
fr: Configurer plus tard
fr_ca: Configurer plus tard
he: הגדרה במועד מאוחר יותר
hi: बाद में सेटअप करें
hr: Podesi kasnije
hu: Beállítás később
id: Atur Nanti
it: Configura dopo
ja: あとで設定
kk: Кейінірек баптау
ko: 나중에 설정
lt: Nustatyti vėliau
ms: Sediakan Kemudian
nl: Configureer later
no: Konfigurer senere
pl: Skonfiguruj później
pt_br: Configurar Depois
pt_pt: Configurar depois
ro: Configurați ulterior
ru: Настроить позже
sk: Nastaviť neskôr
sl: Nastavi pozneje
sv: Ställ in senare
th: ตั้งค่าภายหลัง
tr: Daha Sonra Ayarla
uk: Налаштувати пізніше
vi: Thiết lập sau
zh_cn: 稍后设置
zh_hk: 稍後設定
zh_tw: 稍後設定

# RM_FM_GROUP_FOOTER_TEXT
source: Remind Me and Favorites Settings will override all other Mail notification settings.
ar: إعدادات "تذكيري" و"المفضلة" ستتجاوز كل إعدادات إشعارات البريد الأخرى.
bg: Настройките на пощенските кутии Напомни ми и Любими ще отменят всички други настройки на известия за Поща.
ca: La configuració de les bústies favorites i Recorda‑m’ho substituirà la resta d’opcions de les notificacions del correu.
cs: Nastavení funkcí Připomenout a Oblíbené mají přednost před všemi ostatními nastaveními pro oznámení v Mailu.
da: Indstillingerne til Påmind mig og Favoritter tilsidesætter alle andre notifikationsindstillinger i Mail.
de: Die Einstellungen für „Erinnerung“ und „Favoriten“ heben alle anderen Mitteilungseinstellungen für „Mail“ auf.
el: Οι ρυθμίσεις Υπενθύμισης και Αγαπημένων θα παρακάμψουν όλες τις άλλες ρυθμίσεις γνωστοποιήσεων Mail.
es: Los ajustes de los recordatorios y los favoritos reemplazarán los demás ajustes de notificación de Mail.
es_us: La configuración de los recordatorios y los favoritos reemplazará el resto de la configuración de las notificaciones de Mail.
fi: Muistuta minua- ja suosikkien asetukset ohittavat kaikki muut Mailin ilmoitusasetukset.
fr: Les réglages de Rappel et de Favoris remplaceront tous ceux des autres notifications de Mail.
fr_ca: Les réglages Me le rappeler et Favorites remplaceront tous les autres réglages de notifications de Mail.
he: ההגדרות של ״קבלת תזכורת״ ו״מועדפים״ יגברו על כל ההגדרות האחרות של עדכונים מ״דואר״.
hi: मुझे याद दिलाएँ और पसंदीदा सेटिंग्ज़ अन्य सभी मेल सूचना सेटिंग्ज़ का स्थान ले लेंगी।
hr: Postavke za podsjetnike i omiljene stavke poništit će druge postavke za e-mail obavijesti.
hu: Az Emlékeztetés és a Kedvencek beállításai felülbírálják a Mail minden egyéb értesítési beállítását.
id: Pengaturan Ingatkan Saya dan Favorit akan menimpa semua pengaturan pemberitahuan Mail lainnya.
it: Le impostazioni relative alle email da ricordare e ai preferiti avranno la priorità su tutte le altre impostazioni di notifica di Mail.
ja: “リマインダー”と“よく使う項目”設定はその他すべての“メール”通知設定より優先されます。
kk: «Есіме салу» және «Таңдаулылар» реттеулері барлық басқа «Пошта» хабарландыруы реттеуін алмастырады.
ko: ‘나중에 보기’ 및 즐겨찾기 설정은 다른 Mail 알림 설정보다 우선시됩니다.
lt: Funkcijų „Priminti man“ ir „Mėgstamiausieji“ nustatymais bus perrašyti visi kiti programos „Mail“ pranešimų nustatymai.
ms: Seting Ingatkan Saya dan Kegemaran akan menggantikan semua seting pemberitahuan Mail yang lain.
nl: De instellingen voor 'Herinnering' en favorieten krijgen voorrang boven alle andere instellingen voor Mail-meldingen.
no: Innstillinger for Påminn meg og Favoritter overstyrer alle andre innstillinger for e‑postvarsling.
pl: Ustawienia przypomnień i ulubionych skrzynek zastąpią wszystkie inne ustawienia powiadomień aplikacji Poczta.
pt_br: Os Ajustes de Lembre‑me e Favoritos substituirão todos os outros ajustes de notificação do Mail.
pt_pt: As definições de Lembrar e Favoritos substituem todas as outras definições de notificação do Mail.
ro: Configurările Reamintire și Favorite vor suprascrie toate celelalte configurări de notificare din Mail.
ru: Настройки «Напомнить» и «Избранное» заменят все прочие настройки уведомлений Почты.
sk: Nastavenia Pripomenúť a Obľúbené majú prednosť pred ostatnými nastaveniami hlásení Mailu.
sl: Nastavitve funkcij Opomni me in Priljubljeno bodo preglasile vse druge nastavitve obvestil aplikacije Pošta.
sv: Påminnelse- och favoritinställningar förbigår alla andra notisinställningar för Mail.
th: การตั้งค่าเตือนฉันและรายการโปรดจะใช้แทนการตั้งค่าการแจ้งเตือนของเมลอื่นทั้งหมด
tr: Anımsat ve Favoriler ayarları, diğer tüm Mail bildirim ayarlarını geçersiz kılar.
uk: Параметри скриньок «З нагадуванням» і «Улюблені» переважатимуть усі інші параметри сповіщень Пошти.
vi: Cài đặt Nhắc tôi và Mục ưa thích sẽ thay thế tất cả các cài đặt thông báo Mail khác.
zh_cn: “提醒我”和“个人收藏”设置优先于“邮件”通知的所有其他设置。
zh_hk: 「提醒我」和「喜好項目」設定將會覆蓋所有的「郵件」通知設定。
zh_tw: 「提醒我」和「喜好項目」設定會覆蓋所有其他的「郵件」通知設定。

# FM_VIT_GROUP_FOOTER_TEXT
source: You can receive Favorite Mailboxes and Thread Notifications even if other Mail notifications are turned off.
ar: يمكنك الحصول على إشعارات صناديق البريد المفضلة وإشعارات السلسلة حتى لو تم إيقاف إشعارات البريد الأخرى.
bg: Можете да получавате известия от пощенските кутии Любими и Известия за поредица, дори ако другите известия за Поща са изключени.
ca: Pots rebre notificacions de les bústies favorites i els fils encara que tinguis les altres notificacions de correu desactivades.
cs: Oznámení na zprávy v oblíbených schránkách a z vláken můžete přijímat i v případě, že budou ostatní oznámení z Mailu vypnutá.
da: Du kan modtage favoritpostkasse- og trådnotifikationer, selv når andre notifikationer i Mail er slået fra.
de: Mitteilungen für Postfachfavoriten und Konversationen können empfangen werden, selbst wenn andere Mitteilungen für „Mail“ deaktiviert sind.
el: Μπορείτε να λαμβάνετε γνωστοποιήσεις αγαπημένων θυρίδων και συνομιλιών, ακόμη κι όταν είναι απενεργοποιημένες άλλες γνωστοποιήσεις Mail.
es: Podrás recibir notificaciones de mensajes en los buzones favoritos y avisos de hilos aunque el resto de notificaciones de Mail estén desactivadas.
es_us: Puedes recibir notificaciones de buzones favoritos y de conversaciones incluso si desactivaste otras notificaciones de Mail.
fi: Voit saada suosikkipostilaatikko- ja viestiketjuilmoituksia, vaikka muut sähköpostin ilmoitukset olisivat pois päältä.
fr: Vous pouvez recevoir des notifications des boîtes aux lettres favorites et de fils de discussion même si les autres notifications Mail sont désactivées.
fr_ca: Vous pouvez recevoir des notifications des boîtes aux lettres favorites et des fils même si d’autres notifications de Mail sont désactivées.
he: ניתן לקבל עדכונים מתיבות דואר מועדפות ומשרשורים גם כששאר העדכונים של ״דואר״ אינם פעילים.
hi: आप अन्य मेल सूचनाओं के बंद होने पर भी पसंदीदा मेलबॉक्स और वार्तालाप सूचनाएँ प्राप्त कर सकते हैं।
hr: Možete primati obavijesti za omiljene sandučiće i nizove čak i ako su druge e-mail obavijesti isključene.
hu: Akkor is kaphat értesítéseket a Kedvenc postafiókoktól és Szálértesítéseket, ha a többi Mail-értesítés ki van kapcsolva.
id: Anda dapat menerima Pemberitahuan Kotak Mail Favorit dan Topik bahkan jika pemberitahuan Mail lain dimatikan.
it: Puoi ricevere notifiche per caselle preferite e thread anche se le altre notifiche di Mail non sono attive.
ja: “よく使うメールボックス”の通知および“スレッドの通知”は、その他の“メール”通知がオフの場合でも受け取れます。
kk: Басқа «Пошта» хабарландырулары өшірулі болса да, «Таңдаулы пошта жәшіктері» және «Хаттар тізбегі туралы хабарландыруларды» ала беруге болады.
ko: 다른 Mail 알림이 꺼져 있는 경우에도 즐겨찾기 메일상자 및 스레드 알림을 받을 수 있습니다.
lt: Mėgstamiausių pašto dėžučių ir gijų pranešimus galite gauti net jei kiti „Mail“ pranešimai yra išjungti.
ms: Anda boleh menerima Pemberitahuan Peti Mel Kegemaran dan Jaluran walaupun pemberitahuan Mail lain telah dinyahaktifkan.
nl: Je kunt nog steeds meldingen voor favoriete postbussen en meldingenreeksen ontvangen als andere Mail-meldingen zijn uitgeschakeld.
no: Du kan motta varslinger fra favorittpostkasser og trådvarslinger selv om andre e‑postvarslinger er slått av.
pl: Możesz otrzymywać powiadomienia dotyczące ulubionych skrzynek i wątków, nawet gdy inne powiadomienia aplikacji Poczta są wyłączone.
pt_br: Você pode receber Notificações de Caixas de Correio Favoritas e Notificações de Conversas até mesmo quando outras notificações do Mail estiverem desativadas.
pt_pt: Pode receber notificações das caixas de correio favoritas e de conversas mesmo quando as outras notificações do Mail se encontram desativadas.
ro: Puteți primi notificări pentru conversații și cutii poștale favorite chiar dacă celelalte notificări din Mail sunt dezactivate.
ru: Вы можете получать «Избранные ящики» и «Уведомления о темах», даже если другие уведомления Почты выключены.
sk: Hlásenia obľúbených schránok a vlákien môžete prijímať, aj keď sú ostatné hlásenia aplikácie Mail vypnuté.
sl: Obvestila funkcije Priljubljeni nabiralniki in Obvestila v niti lahko prejemate, čeprav so druga obvestila aplikacije Pošta izklopljena.
sv: Du kan få notiser från favoritbrevlådor och trådar även om andra notiser i Mail är avstängda.
th: คุณสามารถรับการแจ้งเตือนกล่องเมลโปรดและการแจ้งเตือนตามกลุ่มชื่อเรื่องได้ถึงแม้ว่าการแจ้งเตือนของเมลอื่นจะปิดอยู่
tr: Diğer Mail bildirimleri kapalı olsa bile Favori Posta Kutuları ve Konu Grubu Bildirimi iletileri alabilirsiniz.
uk: Ви можете отримувати сповіщення Улюблених скриньок і гілок, навіть якщо інші сповіщення Пошти вимкнено.
vi: Bạn có thể nhận được các thông báo Hộp thư ưa thích và Luồng ngay cả khi các thông báo Mail khác bị tắt.
zh_cn: 即使关闭“邮件”通知，你仍可收到“个人收藏邮箱”和“邮件主题通知”。
zh_hk: 即使其他「郵件」通知已關閉，你仍可以接收「喜好信箱」及「討論串通知」。
zh_tw: 即使已關閉其他「郵件」通知，你仍可收到「喜好的信箱」和「討論串通知」。
